[
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-custom-frames",
  "enhanced-symbols-prettifier",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-circuitjs",
  "terminal",
  "obsidian-trim-whitespace",
  "webpage-html-export",
  "chem",
  "remove-newlines",
  "change-case"
]