[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-custom-frames",
  "advanced-canvas",
  "obsidian-latex-suite",
  "chem",
  "enhanced-symbols-prettifier",
  "obsidian-trim-whitespace",
  "webpage-html-export"
]